
/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "Color para usar en nuevas notas de texto";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "Color para usar en nuevas notas ancladas";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "Color para usar en nuevos círculos resaltados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "Color para usar en nuevas cajas resaltadas";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "Color para usar en nuevos resaltados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "Color para usar en nuevos subrayados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "Color para usar en nuevos tachados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "Color usado para notas a mano alzada";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "Color para usar en nuevas lineas";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "Estilo de borde para nuevas notas de texto";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "Estilo de linea a usar con nuevas lineas";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "Estilo de línea para usar con nuevas notas a mano alzada";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "Estilo de linea a usar con nuevos círculos resaltados";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "Estilo de linea a usar con nuevas cajas resaltadas";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "Color para usar en el interior de nuevos círculos resaltados";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "Color para usar en el interior de nuevas cajas resaltadas";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Fuente a usar en nuevas notas de texto";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Fuente a usar en nuevas notas ancladas";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Anclado:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Interior de caja:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Interior círculo:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Lineas y bordes de nota:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Caja:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Círculo:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Mano alzada:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"Text:" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"Line:" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Fuente de notas:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Colores de nota:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"Freehand:" = "Mano alzada:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Tachado:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Subrayado:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Resaltado:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"Box:" = "Caja:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"Circle:" = "Círculo:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"Anchored:" = "Anclado:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"Text:" = "Texto:";
